Repository: greglinch/sourcelist
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: View page
es: Ver página

source: Timezone offset
es: Diferencia de zona horaria

source: General contact
es: Contacto general

source: Volunteer to help
es: Voluntario para ayudar

source: Share your succes story
es: Comparta su historia de éxito

source: Profile update request
es: Solicitud de cambiar perfil

source: New feature request
es: Solicitud de nueva característica

source: Website error
es: Error en este sitio

source: Expert
es: Experto/a

source: Journalist
es: Periodista

source: Other
es: Otro(a)

source: Full name
es: Nombre completo

source: Email address
es: Dirección de correo electrónico

source: I'm getting in touch because...
es: Razón para contacto...

source: I'm a...
es: Yo so un(a)...

source: Message
es: Mensaje

source: Updated in system
es: Actualizado en el sistema

source: This is when the item was updated in the system.
es: Cuando se actualizó en el sistema.

source: Expertise
es: Área de especialización

source: City
es: Ciudad

source: Country
es: País

source: Declined
es: Rechazado

source: Comma-separated list
es: Lista separada por comas

source: First name
es: Nombre

source: Last name
es: Apellido(s)

source: Text/print
es: Texto/medios impresos

source: Middle name
es: Segundo nombre

source: Language
es: Idioma

source: Public notes
es: Notas públicas

source: If you would like to share the underrepresented group(s) you identify with, please do so here.
es: Si desea compartir los grupos subrepresentados con los que se identifica, puede incluirlos aquí.

source: Organization
es: Organización

source: Primary phone number
es: Número de teléfono principal

source: Ideally a cell phone
es: Idealmente un teléfono celular

source: Secondary phone number
es: Número de teléfono secundario

source: Prefix
es: Título

source: e.g. she/her, they/their, etc.
es: por ejemplo ella, etc.

source: Pronouns
es: Pronombres

source: Rating
es: Clasificación

source: Rating average
es: Promedio de clasificación

source: Role
es: Papel en el sistema

source: Skype username
es: Nombre de usuario de Skype

source: State/province
es: Estado/provincia

source: Title
es: Título

source: Time zone offset from GMT
es: Diferencia de zona horaria

source: Please do not include the @ symbol. Be sure to include this so we can promote you on Twitter.
es: Por favor no incluya el símbolo @. Usamos su nombre de usuario para promocionarse en Twitter.

source: e.g. Biologist, Engineer, Mathematician, Sociologist, etc.
es: por ejemplo Biólogo, Ingeniero, Matemático, Sociólogo, etc.

source: Type of expert
es: Especialidad principal

source: Please include http:// at the beginning.
es: Por favor incluya http:// al comienzo.

source: Website
es: Sitio web

source: Name
es: Por favor incluya http:// al comienzo.

source: Person
es: Persona

source: People
es: Personas

source: Ratings
es: Calificaciones

source: Source for admins
es: Fuente para administradores

source: Sources for admins
es: Fuente para administradores

source: Source for journalists
es: Fuente para periodistas

source: Sources for journalists
es: Fuentes para periodistas

source: You've already been approved.
es: Ya ha sido aprobado.

source: Thank you for confirming your source profile.
es: Gracias por confirmar su perfil de Fuentes Diversas.

source: Page Not Found
es: Página no encontrada

source: Models in the %(name)s application
es: Modelos en la aplicación %(name)s

source: Add
es: Añadir

source: Change
es: Editar

source: You don't have permission to edit anything.
es: No tienes permiso para editar nada.

source: Recent actions
es: Acciones recientes

source: My actions
es: Mis acciones

source: None available
es: Ningunos fuentes disponible

source: Unknown content
es: Contenido desconocido

source: Please correct the error below.
es: Por favor, corrija el error a continuación.

source: Please correct the errors below.
es: Por favor corrija los siguientes errores.

source: You are authenticated as %(username)s, but do not yet have the necessary permissions to log in. Please contact your administrator.
es: Estás autenticado como %(username)s, pero todavía no tienes los permisos necesarios para iniciar la sesión. Póngase en contacto con su administrador.

source: Forgotten your password or username?
es: ¿Olvidó su contraseña o nombre de usuario?

source: Log in
es: Iniciar sesión

source: Diverse Sources | Science, Health and Environment experts available on deadline
es: Fuentes Diversas | Expertos en ciencias, salud y medio ambiente disponibles en la fecha límite

source: Thanks for joining!
es: Gracias por unirse!

source: Well, that did not work as expected...
es: No funcionó como se esperaba...

source: Contact Us
es: Contáctenos

source: Have a question about this project? Want to help? Let us know!
es: ¿Tiene una pregunta sobre este proyecto? ¿Quiere ayudar? ¡Envianos un mensaje!

source: All fields required.
es: Todas las respuestas son requeridas

source: <strong>WARNING</strong>: Please complete the CAPTCHA to submit your form.
es: <strong>ADVERTENCIA</strong>: Completa el CAPTCHA para enviar su mensaje.

source: value="Submit"
es: value="Enviar"

source: Diverse Sources
es: Fuentes Diversas

source: Join the Database
es: Participe en la base de datos

source: Science, health and environment news stories need a broader set of perspectives. Sign up to be a source for reporters on deadline in this public database.
es: El periodismo de ciencia, salud y medioambiente necesita más perspectivas. Regístrese en este base de datos pública para ayudar reporteros en fecha límite.

source: Toggle navigation
es: Navegación de palanca

source: Join
es: Participar

source: About
es: Este proyecto

source: Contact
es: Contáctenos

source: Find Sources
es: Encontrar Fuentes

source: Search or <a href="/join">join</a> this database of experts to include more underrepresented voices and perspectives in your science, health and environment work on deadline.
es: Buscar o <a href="/join">participar en</a> esta base de datos de fuentes para incluir más voces y perspectivas subrepresentadas en sus historias de ciencia, salud y ambiente en la fecha límite.

source: Sources coming soon!
es: Fuente para administradores

source: Language(s)
es: Idioma(s)

source: Time zone
es: Diferencia de zona horaria

source: Return to database
es: Volver a la base de datos

source: Search
es: Buscar

source: Are you experienced or interested in being a source for the following type of media?
es: ¿Tiene experiencia o está interesado en ser una fuente para el siguiente tipo de medios?

source: State
es: Estado/provincia

source: Notes
es: Notas

source: Available for the following media
es: Disponible para estos tipos de medios

source: Thanks for your submission!
es: Gracias por su sumisión!

source: Please check your email and confirm your profile for it to appear on the site.
es: Por favor va a su correo electrónico y confirme su perfil para que aparezca en el sitio.

source: Your profile already exists. If you need to change any details, search your email for the initial message and click on the link to update the profile.
es: Su perfil ya existe. Si necesita cambiar algún detalle, busque en su correo electrónico el mensaje inicial y haga clic en el enlace para actualizar el perfil.
